package swust.yuqiaodan.tomatoapp.mvp.model.entity;

import java.util.List;

public class JiSuNewsBean {

    /**
     * status : 0
     * msg : ok
     * result : {"channel":"头条","num":2,"list":[{"title":"中央:全面取消城区常住人口300万以下城市落户限制","time":"2019-12-25 17:28:21","src":"央视新闻客户端","category":"news","pic":"https://cms-bucket.ws.126.net/2019/1225/f8cab680p00q32afa002zc0009c005uc.png","content":"<div class=\"content\">\n            <div class=\"page js-page on\">\n              <p>近日，中共中央办公厅、国务院办公厅印发了《关于促进劳动力和人才社会性流动体制机制改革的意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。<\/p><p>《关于促进劳动力和人才社会性流动体制机制改革的意见》全文如下。<\/p><p>合理、公正、畅通、有序的社会性流动，是经济持续健康发展的有力支撑，是社会和谐进步的重要标志，是实现人的全面发展的必然要求。党的十九大报告提出，要破除妨碍劳动力、人才社会性流动的体制机制弊端，使人人都有通过辛勤劳动实现自身发展的机会。为深入贯彻落实党的十九大精神，促进劳动力和人才社会性流动体制机制改革，现提出如下意见。<\/p><p>一、总体要求<\/p><p>以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中全会精神，坚持和加强党的全面领导，坚持以人民为中心的发展思想，立足基本国情，把握发展规律，注重市场引领、政府引导，注重改革发力、服务助力，搭建横向流动桥梁、纵向发展阶梯，激发全社会创新创业创造活力，构建合理、公正、畅通、有序的社会性流动格局，引导个人发展融入国家富强、民族复兴进程，促进经济持续健康发展、社会公平正义、国家长治久安。<\/p><p>二、推动经济高质量发展，筑牢社会性流动基础<\/p><p>（一）实施就业优先政策创造流动机会。坚持把稳定和扩大就业作为经济社会发展的优先目标，将就业优先政策置于宏观政策层面，加强政策协调配合，确保经济运行在合理区间，统筹发展资本密集型、技术密集型、知识密集型和劳动密集型产业，创造更充分的流动机会。培育和壮大经济发展新动能，发展新一代信息技术、高端装备、数字创意等新兴产业，实施传统产业智能化改造提升工程，培育智慧农业、现代物流等产业，提供更高质量流动机会。研究机器人、人工智能等技术对就业影响的应对办法。<\/p><p>（二）推动区域协调发展促进流动均衡。建立健全城乡融合发展体制机制和政策体系，推进新型城镇化建设和乡村振兴战略实施，引导城乡各类要素双向流动、平等交换、合理配置。统筹区域协调发展，建立区域合作机制、区域互助机制、区际利益补偿机制，支持中西部、东北地区培育优势特色产业，促进区域间流动机会均衡。优化行政区划设置，以中心城市和城市群为主体构建大中小城市和小城镇协调发展格局，拓宽城市间流动空间。<\/p><p>（三）推进创新创业创造激发流动动力。加强基础学科建设，深化产教融合，加快高层次技术技能型人才培养，开展跨学科和前沿科学研究，推进高水平科技成果转化，厚植创新型国家建设根基。进一步规范行政程序、行政行为和自由裁量权，营造便捷高效、公平竞争、稳定透明的营商环境，压缩企业开办时间，发挥银行、小额贷款公司、创业投资、股权和债券等融资渠道作用，提高民营企业和中小微企业融资可获得性，促进各种所有制经济健康稳定发展。高质量建设一批创业培训（实训）基地、创业孵化基地和农村创新创业园，鼓励劳动者通过创业实现个人发展。<\/p><\/div><div class=\"page js-page\"><p>三、畅通有序流动渠道，激发社会性流动活力<\/p><p>（四）以户籍制度和公共服务牵引区域流动。全面取消城区常住人口300万以下的城市落户限制，全面放宽城区常住人口300万至500万的大城市落户条件。完善城区常住人口500万以上的超大特大城市积分落户政策，精简积分项目，确保社会保险缴纳年限和居住年限分数占主要比例。推进基本公共服务均等化，常住人口享有与户籍人口同等的教育、就业创业、社会保险、医疗卫生、住房保障等基本公共服务。稳妥有序探索推进门诊费用异地直接结算，提升就医费用报销便利程度。进一步发挥城镇化促进劳动力和人才社会性流动的作用，全面落实支持农业转移人口市民化的财政政策，推动城镇建设用地增加规模与吸纳农业转移人口落户数量挂钩，推动中央预算内投资安排向吸纳农业转移人口落户数量较多的城镇倾斜。<\/p><p>（五）以用人制度改革促进单位流动。加大党政人才、企事业单位管理人才交流力度，进一步畅通企业、社会组织人员进入党政机关、国有企事业单位渠道。降低艰苦边远地区基层公务员招录门槛，合理设置基层事业单位招聘条件，对退役军人、村（社区）干部等可进行专项或单列计划招录招聘。完善并落实基本养老保险关系跨地区跨制度转移接续办法。<\/p><p>（六）以档案服务改革畅通职业转换。流动人员人事档案可存放在公共就业服务机构、公共人才服务机构等档案管理服务机构，存档人员身份不因档案管理服务机构的不同发生改变。与单位解除劳动关系的大中专毕业生，可凭与原单位解除劳动关系证明、新单位接收证明转递档案。加快档案管理服务信息化建设，推进档案信息全国联通，逐步实现档案转递线上申请、异地通办。研究制定各类民生档案服务促进劳动力和人才社会性流动的具体举措。<\/p><p>四、完善评价激励机制，拓展社会性流动空间<\/p><p>（七）拓展基层人员发展空间。完善艰苦边远地区津贴政策，落实高校毕业生到艰苦边远地区高定工资政策。加快推行县以下事业单位管理岗位职员等级晋升制度，优化基层和扶贫一线教育、科技、医疗、农技等事业单位中高级专业技术岗位设置比例。根据不同职业、不同岗位、不同层次人才特点和职责，坚持共通性与特殊性、水平业绩与发展潜力、定性与定量评价相结合，实行差异化评价。<\/p><p>（八）加大对基层一线人员奖励激励力度。创新基层人才激励机制，对长期在基层一线和艰苦边远地区工作的人才，加大爱岗敬业表现、实际工作业绩、工作年限等评价权重。完善新时代劳动模范和先进工作者评选办法，增加基层单位、一线岗位、技能人才评先选优比例。研究提高技术技能人才表彰规格和层级的具体标准和类型。贯彻落实促进科技成果转化法有关规定，研究制定科研人员获得的职务科技成果转化现金奖励计入当年本单位绩效工资总量、但不受总量限制且不纳入总量基数的具体操作办法。<\/p><\/div><div class=\"page js-page\"><p>（九）拓宽技术技能人才上升通道。推进职业资格与职称、职业技能等级制度有效衔接，推动实现技能等级与管理、技术岗位序列相互比照，畅通新职业从业人员职业资格、职称、职业技能等级认定渠道。鼓励用人单位建立首席技师、特级技师等岗位，建立技能人才聘期制和积分晋级制度。支持用人单位打破学历、资历等限制，将工资分配、薪酬增长与岗位价值、技能素质、实绩贡献、创新成果等因素挂钩。<\/p><p>五、健全兜底保障机制，阻断贫困代际传递<\/p><p>（十）推进精准扶贫促进贫困群体向上流动。坚持因村因户因人精准施策，聚焦\u201c三区三州\u201d等深度贫困地区和特殊贫困群体，深入推进产业、就业、社会保险、健康、教育扶贫工作，确保如期打赢脱贫攻坚战。积极应对外部环境变化、市场波动、产业结构变化对脱贫地方和脱贫人口的冲击，及时跟进研究针对性扶持政策措施。研究制定收入水平略高于建档立卡贫困户的群体支持政策。<\/p><p>（十一）推进教育优先发展保障起点公平。推进城乡义务教育一体化发展，实现县域内校舍建设、师资配备、生均公用经费基准定额等标准统一。落实国家学生资助政策，保障家庭经济困难学生、残疾学生等受教育权利。健全以居住证为主要依据的随迁子女义务教育入学政策，确保居住证持有人在居住地依法享受义务教育。继续实施支援中西部地区招生协作计划、重点高校招收农村和贫困地区学生专项计划、职业教育东西协作行动计划及技能脱贫千校行动，在贫困县对口支援建设一批中等职业学校（含技工学校），增加农村地区、贫困地区、贫困家庭学生上大学的机会和接受优质高等教育的机会。<\/p><p>（十二）推进公平就业保障困难人员发展机会。建设统一开放、竞争有序的人力资源市场，保障城乡劳动者享有平等的就业权利，依法纠正身份、性别等就业歧视现象。强化公共就业服务，构建多元化供给体系、多渠道供给机制，逐步实现就业扶持政策常住人口全覆盖。加强就业援助，精准识别就业援助对象，制定个性化援助计划，实施优先扶持和重点帮助。对通过市场渠道难以实现就业的困难人员，可通过公益性岗位予以安置，确保零就业家庭动态\u201c清零\u201d。<\/p><p>（十三）强化社会救助提高困难群众流动能力。推进城乡低保统筹发展，健全低保标准动态调整机制，确保农村低保标准达到国家扶贫标准。全面落实特困人员救助供养制度，进一步加强和改进临时救助工作，切实保障困难群众基本生活。推进未成年人社会保护和农村留守儿童关爱保护工作，加强孤儿和事实无人抚养儿童基本生活保障工作，强化对困境儿童的生活、教育、安全等全方位保障服务。<\/p><\/div><div class=\"page js-page\"><p>六、组织实施<\/p><p>（十四）加强组织领导。各地区各有关部门要充分认识促进劳动力和人才社会性流动的重要意义，紧扣人民群众现实需求，聚焦关键问题，形成工作合力，结合实际抓好各项政策措施的贯彻落实。<\/p><p>（十五）强化法治保障。健全促进劳动力和人才社会性流动领域法律法规，清理妨碍流动的法律法规和政策性文件。认真落实\u201c谁执法谁普法\u201d普法责任制，加强促进劳动力和人才社会性流动相关法律法规学习宣传，积极开展以案释法。加强行政执法和仲裁队伍建设，保障劳动力和人才合法流动权益。<\/p><p>（十六）营造良好氛围。开展多渠道宣传，培育和践行社会主义核心价值观，营造尊重劳动、尊重知识、尊重人才、尊重创造的浓厚氛围，形成\u201c幸福都是奋斗出来的\u201d舆论环境，为实现\u201c两个一百年\u201d奋斗目标、实现中华民族伟大复兴的中国梦集聚强大动力。<\/p>\n              <div class=\"otitle_editor\">\n                <p class=\"otitle\">(原标题：中共中央办公厅 国务院办公厅印发《关于促进劳动力和人才社会性流动体制机制改革的意见》)<\/p>\n                 \n                <p class=\"editor\">(责任编辑：周馨怡_NB12002)<\/p>\n              <\/div>\n            <\/div>\n          <\/div>\n        <\/div>","url":"http://3g.163.com/news/19/1225/17/F18QHS050001899O.html","weburl":"http://news.163.com/19/1225/17/F18QHS050001899O.html"},{"title":"人民日报评客服电话打不通:监管部门该出手管管了","time":"2019-12-25 06:52:00","src":"人民日报","category":"news","pic":"https://n.sinaimg.cn/news/crawl/78/w550h328/20191225/0270-imfiehp8122891.png","content":"<p class=\"art_p\">原标题：人民日报：客服电话为啥总是打不通？<\/p>\n\r\n\t\t\t\t\t\t\t\t\t<figure class=\"art_img_mini j_p_gallery\">\r\n\t\t\t\t\t\t\t\t\t\t<img class=\"art_img_mini_img j_fullppt_cover\"  src='https://n.sinaimg.cn/news/crawl/78/w550h328/20191225/0270-imfiehp8122891.png' alt=\"\" />\r\n\t\t\t\t\t\t\t\t\t\t<h2 class=\"art_img_tit\"><\/h2>\r\n\t\t\t\t\t\t\t\t\t<\/figure>\r\n\t\t\t\t\t\t\t\t\n<p class=\"art_p\" cms-style=\"font-L align-Justify\">无论商品或服务，有问题打客服电话，是很多人的第一选择，随着智能技术的应用，越来越多的实体或平台将客服电话\u201c智能化\u201d。可有的智能客服不智能\u2014\u2014\u201c机器人\u201d程序化地说出几个选项，给出标准化回答，偏偏没有自己想要的答案；转人工服务，总是遇到无尽的等待，电话根本打不通。折腾了十几分钟也不能解决问题\u2026\u2026这种现象很让消费者头疼。<\/p>\n<p class=\"art_p\" cms-style=\"font-L align-Justify\">用机器代替人工，目的是提高服务效率，这是好事。现在，不少\u201c智能\u201d客服电话程序繁琐、答非所问，反而给人添堵，无法应对消费者多元的咨询服务需求。更值得注意的是，有了智能客服，一些商家为了节约成本，甚至取消人工客服，给消费者带来更多不便。<\/p>\n<p class=\"art_p\" cms-style=\"font-L align-Justify\">从初衷看，实现客服智能化为的是更好服务，但相应的管理不能缺位。一方面，应不断更新智能客服系统，从客户需求的角度优化程序设计，提升系统的应变能力。另一方面，做好智能客服服务能力的补充预案，例如保留适当的人工客服。在现有的技术水平下，人工客服依然有其优势。相对机器，人工沟通起来更顺畅，解决问题也更直接，这是一些智能客服所不具备的。<\/p>\n<p class=\"art_p\" cms-style=\"font-L align-Justify\">更深层次看，客服电话打不通背后反映的是服务意识的淡化。一些企业认为，有了智能客服，保留人工客服会增加人力成本，从而影响自己的竞争力。实际上，无论科技怎么发展，企业提供的服务越好越能赢得消费者青睐的市场规律不会变。一个畅通、能及时解决问题的客服电话是做好服务的重要部分，这是商家的优质资产而非\u201c包袱\u201d。<\/p>\n<p class=\"art_p\" cms-style=\"font-L align-Justify\">\u201c消费者至上\u201d的服务理念不应只停留在表面，而应贯彻始终。现在，有的商家为了拓展业务，提高销售的成功率，不惜反复给客户打电话。至于售后电话能不能打通、效果如何，早丢到了脑后。还有的商家产品和服务质量不高，售后服务意识不强，消费者在使用的过程中遇到问题，想咨询换货或者投诉，程序复杂的智能客服成了商家的屏障。对于这些现象，监管部门应该出手管管了。<\/p>\n<p class=\"art_p\" cms-style=\"font-L align-Justify\">总而言之，智能客服理应让消费者更容易解决问题而不是相反。沟通是一门艺术，也是一门大学问，体现着商家的管理水平和经营能力，是产品和服务竞争力的重要组成部分。消费者遇到的问题千差万别，冷冰冰的\u201c人机对话\u201d客服模式不可能真正解决。期待商家树立正确的服务理念，提升服务质量，改善管理水平，让客服电话真正服务好消费者，才能赢得市场、赢得人心。<\/p>","url":"https://news.sina.cn/gn/2019-12-25/detail-iihnzahi9780507.d.html?vt=4&pos=108","weburl":"https://news.sina.com.cn/c/2019-12-25/doc-iihnzahi9780507.shtml"}]}
     */

    private int status;
    private String msg;
    private ResultBean result;

    public int getStatus() {
        return status;
    }

    public void setStatus(int status) {
        this.status = status;
    }

    public String getMsg() {
        return msg;
    }

    public void setMsg(String msg) {
        this.msg = msg;
    }

    public ResultBean getResult() {
        return result;
    }

    public void setResult(ResultBean result) {
        this.result = result;
    }

    public static class ResultBean {
        /**
         * channel : 头条
         * num : 2
         * list : [{"title":"中央:全面取消城区常住人口300万以下城市落户限制","time":"2019-12-25 17:28:21","src":"央视新闻客户端","category":"news","pic":"https://cms-bucket.ws.126.net/2019/1225/f8cab680p00q32afa002zc0009c005uc.png","content":"<div class=\"content\">\n            <div class=\"page js-page on\">\n              <p>近日，中共中央办公厅、国务院办公厅印发了《关于促进劳动力和人才社会性流动体制机制改革的意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。<\/p><p>《关于促进劳动力和人才社会性流动体制机制改革的意见》全文如下。<\/p><p>合理、公正、畅通、有序的社会性流动，是经济持续健康发展的有力支撑，是社会和谐进步的重要标志，是实现人的全面发展的必然要求。党的十九大报告提出，要破除妨碍劳动力、人才社会性流动的体制机制弊端，使人人都有通过辛勤劳动实现自身发展的机会。为深入贯彻落实党的十九大精神，促进劳动力和人才社会性流动体制机制改革，现提出如下意见。<\/p><p>一、总体要求<\/p><p>以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中全会精神，坚持和加强党的全面领导，坚持以人民为中心的发展思想，立足基本国情，把握发展规律，注重市场引领、政府引导，注重改革发力、服务助力，搭建横向流动桥梁、纵向发展阶梯，激发全社会创新创业创造活力，构建合理、公正、畅通、有序的社会性流动格局，引导个人发展融入国家富强、民族复兴进程，促进经济持续健康发展、社会公平正义、国家长治久安。<\/p><p>二、推动经济高质量发展，筑牢社会性流动基础<\/p><p>（一）实施就业优先政策创造流动机会。坚持把稳定和扩大就业作为经济社会发展的优先目标，将就业优先政策置于宏观政策层面，加强政策协调配合，确保经济运行在合理区间，统筹发展资本密集型、技术密集型、知识密集型和劳动密集型产业，创造更充分的流动机会。培育和壮大经济发展新动能，发展新一代信息技术、高端装备、数字创意等新兴产业，实施传统产业智能化改造提升工程，培育智慧农业、现代物流等产业，提供更高质量流动机会。研究机器人、人工智能等技术对就业影响的应对办法。<\/p><p>（二）推动区域协调发展促进流动均衡。建立健全城乡融合发展体制机制和政策体系，推进新型城镇化建设和乡村振兴战略实施，引导城乡各类要素双向流动、平等交换、合理配置。统筹区域协调发展，建立区域合作机制、区域互助机制、区际利益补偿机制，支持中西部、东北地区培育优势特色产业，促进区域间流动机会均衡。优化行政区划设置，以中心城市和城市群为主体构建大中小城市和小城镇协调发展格局，拓宽城市间流动空间。<\/p><p>（三）推进创新创业创造激发流动动力。加强基础学科建设，深化产教融合，加快高层次技术技能型人才培养，开展跨学科和前沿科学研究，推进高水平科技成果转化，厚植创新型国家建设根基。进一步规范行政程序、行政行为和自由裁量权，营造便捷高效、公平竞争、稳定透明的营商环境，压缩企业开办时间，发挥银行、小额贷款公司、创业投资、股权和债券等融资渠道作用，提高民营企业和中小微企业融资可获得性，促进各种所有制经济健康稳定发展。高质量建设一批创业培训（实训）基地、创业孵化基地和农村创新创业园，鼓励劳动者通过创业实现个人发展。<\/p><\/div><div class=\"page js-page\"><p>三、畅通有序流动渠道，激发社会性流动活力<\/p><p>（四）以户籍制度和公共服务牵引区域流动。全面取消城区常住人口300万以下的城市落户限制，全面放宽城区常住人口300万至500万的大城市落户条件。完善城区常住人口500万以上的超大特大城市积分落户政策，精简积分项目，确保社会保险缴纳年限和居住年限分数占主要比例。推进基本公共服务均等化，常住人口享有与户籍人口同等的教育、就业创业、社会保险、医疗卫生、住房保障等基本公共服务。稳妥有序探索推进门诊费用异地直接结算，提升就医费用报销便利程度。进一步发挥城镇化促进劳动力和人才社会性流动的作用，全面落实支持农业转移人口市民化的财政政策，推动城镇建设用地增加规模与吸纳农业转移人口落户数量挂钩，推动中央预算内投资安排向吸纳农业转移人口落户数量较多的城镇倾斜。<\/p><p>（五）以用人制度改革促进单位流动。加大党政人才、企事业单位管理人才交流力度，进一步畅通企业、社会组织人员进入党政机关、国有企事业单位渠道。降低艰苦边远地区基层公务员招录门槛，合理设置基层事业单位招聘条件，对退役军人、村（社区）干部等可进行专项或单列计划招录招聘。完善并落实基本养老保险关系跨地区跨制度转移接续办法。<\/p><p>（六）以档案服务改革畅通职业转换。流动人员人事档案可存放在公共就业服务机构、公共人才服务机构等档案管理服务机构，存档人员身份不因档案管理服务机构的不同发生改变。与单位解除劳动关系的大中专毕业生，可凭与原单位解除劳动关系证明、新单位接收证明转递档案。加快档案管理服务信息化建设，推进档案信息全国联通，逐步实现档案转递线上申请、异地通办。研究制定各类民生档案服务促进劳动力和人才社会性流动的具体举措。<\/p><p>四、完善评价激励机制，拓展社会性流动空间<\/p><p>（七）拓展基层人员发展空间。完善艰苦边远地区津贴政策，落实高校毕业生到艰苦边远地区高定工资政策。加快推行县以下事业单位管理岗位职员等级晋升制度，优化基层和扶贫一线教育、科技、医疗、农技等事业单位中高级专业技术岗位设置比例。根据不同职业、不同岗位、不同层次人才特点和职责，坚持共通性与特殊性、水平业绩与发展潜力、定性与定量评价相结合，实行差异化评价。<\/p><p>（八）加大对基层一线人员奖励激励力度。创新基层人才激励机制，对长期在基层一线和艰苦边远地区工作的人才，加大爱岗敬业表现、实际工作业绩、工作年限等评价权重。完善新时代劳动模范和先进工作者评选办法，增加基层单位、一线岗位、技能人才评先选优比例。研究提高技术技能人才表彰规格和层级的具体标准和类型。贯彻落实促进科技成果转化法有关规定，研究制定科研人员获得的职务科技成果转化现金奖励计入当年本单位绩效工资总量、但不受总量限制且不纳入总量基数的具体操作办法。<\/p><\/div><div class=\"page js-page\"><p>（九）拓宽技术技能人才上升通道。推进职业资格与职称、职业技能等级制度有效衔接，推动实现技能等级与管理、技术岗位序列相互比照，畅通新职业从业人员职业资格、职称、职业技能等级认定渠道。鼓励用人单位建立首席技师、特级技师等岗位，建立技能人才聘期制和积分晋级制度。支持用人单位打破学历、资历等限制，将工资分配、薪酬增长与岗位价值、技能素质、实绩贡献、创新成果等因素挂钩。<\/p><p>五、健全兜底保障机制，阻断贫困代际传递<\/p><p>（十）推进精准扶贫促进贫困群体向上流动。坚持因村因户因人精准施策，聚焦\u201c三区三州\u201d等深度贫困地区和特殊贫困群体，深入推进产业、就业、社会保险、健康、教育扶贫工作，确保如期打赢脱贫攻坚战。积极应对外部环境变化、市场波动、产业结构变化对脱贫地方和脱贫人口的冲击，及时跟进研究针对性扶持政策措施。研究制定收入水平略高于建档立卡贫困户的群体支持政策。<\/p><p>（十一）推进教育优先发展保障起点公平。推进城乡义务教育一体化发展，实现县域内校舍建设、师资配备、生均公用经费基准定额等标准统一。落实国家学生资助政策，保障家庭经济困难学生、残疾学生等受教育权利。健全以居住证为主要依据的随迁子女义务教育入学政策，确保居住证持有人在居住地依法享受义务教育。继续实施支援中西部地区招生协作计划、重点高校招收农村和贫困地区学生专项计划、职业教育东西协作行动计划及技能脱贫千校行动，在贫困县对口支援建设一批中等职业学校（含技工学校），增加农村地区、贫困地区、贫困家庭学生上大学的机会和接受优质高等教育的机会。<\/p><p>（十二）推进公平就业保障困难人员发展机会。建设统一开放、竞争有序的人力资源市场，保障城乡劳动者享有平等的就业权利，依法纠正身份、性别等就业歧视现象。强化公共就业服务，构建多元化供给体系、多渠道供给机制，逐步实现就业扶持政策常住人口全覆盖。加强就业援助，精准识别就业援助对象，制定个性化援助计划，实施优先扶持和重点帮助。对通过市场渠道难以实现就业的困难人员，可通过公益性岗位予以安置，确保零就业家庭动态\u201c清零\u201d。<\/p><p>（十三）强化社会救助提高困难群众流动能力。推进城乡低保统筹发展，健全低保标准动态调整机制，确保农村低保标准达到国家扶贫标准。全面落实特困人员救助供养制度，进一步加强和改进临时救助工作，切实保障困难群众基本生活。推进未成年人社会保护和农村留守儿童关爱保护工作，加强孤儿和事实无人抚养儿童基本生活保障工作，强化对困境儿童的生活、教育、安全等全方位保障服务。<\/p><\/div><div class=\"page js-page\"><p>六、组织实施<\/p><p>（十四）加强组织领导。各地区各有关部门要充分认识促进劳动力和人才社会性流动的重要意义，紧扣人民群众现实需求，聚焦关键问题，形成工作合力，结合实际抓好各项政策措施的贯彻落实。<\/p><p>（十五）强化法治保障。健全促进劳动力和人才社会性流动领域法律法规，清理妨碍流动的法律法规和政策性文件。认真落实\u201c谁执法谁普法\u201d普法责任制，加强促进劳动力和人才社会性流动相关法律法规学习宣传，积极开展以案释法。加强行政执法和仲裁队伍建设，保障劳动力和人才合法流动权益。<\/p><p>（十六）营造良好氛围。开展多渠道宣传，培育和践行社会主义核心价值观，营造尊重劳动、尊重知识、尊重人才、尊重创造的浓厚氛围，形成\u201c幸福都是奋斗出来的\u201d舆论环境，为实现\u201c两个一百年\u201d奋斗目标、实现中华民族伟大复兴的中国梦集聚强大动力。<\/p>\n              <div class=\"otitle_editor\">\n                <p class=\"otitle\">(原标题：中共中央办公厅 国务院办公厅印发《关于促进劳动力和人才社会性流动体制机制改革的意见》)<\/p>\n                 \n                <p class=\"editor\">(责任编辑：周馨怡_NB12002)<\/p>\n              <\/div>\n            <\/div>\n          <\/div>\n        <\/div>","url":"http://3g.163.com/news/19/1225/17/F18QHS050001899O.html","weburl":"http://news.163.com/19/1225/17/F18QHS050001899O.html"},{"title":"人民日报评客服电话打不通:监管部门该出手管管了","time":"2019-12-25 06:52:00","src":"人民日报","category":"news","pic":"https://n.sinaimg.cn/news/crawl/78/w550h328/20191225/0270-imfiehp8122891.png","content":"<p class=\"art_p\">原标题：人民日报：客服电话为啥总是打不通？<\/p>\n\r\n\t\t\t\t\t\t\t\t\t<figure class=\"art_img_mini j_p_gallery\">\r\n\t\t\t\t\t\t\t\t\t\t<img class=\"art_img_mini_img j_fullppt_cover\"  src='https://n.sinaimg.cn/news/crawl/78/w550h328/20191225/0270-imfiehp8122891.png' alt=\"\" />\r\n\t\t\t\t\t\t\t\t\t\t<h2 class=\"art_img_tit\"><\/h2>\r\n\t\t\t\t\t\t\t\t\t<\/figure>\r\n\t\t\t\t\t\t\t\t\n<p class=\"art_p\" cms-style=\"font-L align-Justify\">无论商品或服务，有问题打客服电话，是很多人的第一选择，随着智能技术的应用，越来越多的实体或平台将客服电话\u201c智能化\u201d。可有的智能客服不智能\u2014\u2014\u201c机器人\u201d程序化地说出几个选项，给出标准化回答，偏偏没有自己想要的答案；转人工服务，总是遇到无尽的等待，电话根本打不通。折腾了十几分钟也不能解决问题\u2026\u2026这种现象很让消费者头疼。<\/p>\n<p class=\"art_p\" cms-style=\"font-L align-Justify\">用机器代替人工，目的是提高服务效率，这是好事。现在，不少\u201c智能\u201d客服电话程序繁琐、答非所问，反而给人添堵，无法应对消费者多元的咨询服务需求。更值得注意的是，有了智能客服，一些商家为了节约成本，甚至取消人工客服，给消费者带来更多不便。<\/p>\n<p class=\"art_p\" cms-style=\"font-L align-Justify\">从初衷看，实现客服智能化为的是更好服务，但相应的管理不能缺位。一方面，应不断更新智能客服系统，从客户需求的角度优化程序设计，提升系统的应变能力。另一方面，做好智能客服服务能力的补充预案，例如保留适当的人工客服。在现有的技术水平下，人工客服依然有其优势。相对机器，人工沟通起来更顺畅，解决问题也更直接，这是一些智能客服所不具备的。<\/p>\n<p class=\"art_p\" cms-style=\"font-L align-Justify\">更深层次看，客服电话打不通背后反映的是服务意识的淡化。一些企业认为，有了智能客服，保留人工客服会增加人力成本，从而影响自己的竞争力。实际上，无论科技怎么发展，企业提供的服务越好越能赢得消费者青睐的市场规律不会变。一个畅通、能及时解决问题的客服电话是做好服务的重要部分，这是商家的优质资产而非\u201c包袱\u201d。<\/p>\n<p class=\"art_p\" cms-style=\"font-L align-Justify\">\u201c消费者至上\u201d的服务理念不应只停留在表面，而应贯彻始终。现在，有的商家为了拓展业务，提高销售的成功率，不惜反复给客户打电话。至于售后电话能不能打通、效果如何，早丢到了脑后。还有的商家产品和服务质量不高，售后服务意识不强，消费者在使用的过程中遇到问题，想咨询换货或者投诉，程序复杂的智能客服成了商家的屏障。对于这些现象，监管部门应该出手管管了。<\/p>\n<p class=\"art_p\" cms-style=\"font-L align-Justify\">总而言之，智能客服理应让消费者更容易解决问题而不是相反。沟通是一门艺术，也是一门大学问，体现着商家的管理水平和经营能力，是产品和服务竞争力的重要组成部分。消费者遇到的问题千差万别，冷冰冰的\u201c人机对话\u201d客服模式不可能真正解决。期待商家树立正确的服务理念，提升服务质量，改善管理水平，让客服电话真正服务好消费者，才能赢得市场、赢得人心。<\/p>","url":"https://news.sina.cn/gn/2019-12-25/detail-iihnzahi9780507.d.html?vt=4&pos=108","weburl":"https://news.sina.com.cn/c/2019-12-25/doc-iihnzahi9780507.shtml"}]
         */

        private String channel;
        private int num;
        private List<ListBean> list;

        public String getChannel() {
            return channel;
        }

        public void setChannel(String channel) {
            this.channel = channel;
        }

        public int getNum() {
            return num;
        }

        public void setNum(int num) {
            this.num = num;
        }

        public List<ListBean> getList() {
            return list;
        }

        public void setList(List<ListBean> list) {
            this.list = list;
        }

        public static class ListBean {
            /**
             * title : 中央:全面取消城区常住人口300万以下城市落户限制
             * time : 2019-12-25 17:28:21
             * src : 央视新闻客户端
             * category : news
             * pic : https://cms-bucket.ws.126.net/2019/1225/f8cab680p00q32afa002zc0009c005uc.png
             * content : <div class="content">
             <div class="page js-page on">
             <p>近日，中共中央办公厅、国务院办公厅印发了《关于促进劳动力和人才社会性流动体制机制改革的意见》，并发出通知，要求各地区各部门结合实际认真贯彻落实。</p><p>《关于促进劳动力和人才社会性流动体制机制改革的意见》全文如下。</p><p>合理、公正、畅通、有序的社会性流动，是经济持续健康发展的有力支撑，是社会和谐进步的重要标志，是实现人的全面发展的必然要求。党的十九大报告提出，要破除妨碍劳动力、人才社会性流动的体制机制弊端，使人人都有通过辛勤劳动实现自身发展的机会。为深入贯彻落实党的十九大精神，促进劳动力和人才社会性流动体制机制改革，现提出如下意见。</p><p>一、总体要求</p><p>以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中全会精神，坚持和加强党的全面领导，坚持以人民为中心的发展思想，立足基本国情，把握发展规律，注重市场引领、政府引导，注重改革发力、服务助力，搭建横向流动桥梁、纵向发展阶梯，激发全社会创新创业创造活力，构建合理、公正、畅通、有序的社会性流动格局，引导个人发展融入国家富强、民族复兴进程，促进经济持续健康发展、社会公平正义、国家长治久安。</p><p>二、推动经济高质量发展，筑牢社会性流动基础</p><p>（一）实施就业优先政策创造流动机会。坚持把稳定和扩大就业作为经济社会发展的优先目标，将就业优先政策置于宏观政策层面，加强政策协调配合，确保经济运行在合理区间，统筹发展资本密集型、技术密集型、知识密集型和劳动密集型产业，创造更充分的流动机会。培育和壮大经济发展新动能，发展新一代信息技术、高端装备、数字创意等新兴产业，实施传统产业智能化改造提升工程，培育智慧农业、现代物流等产业，提供更高质量流动机会。研究机器人、人工智能等技术对就业影响的应对办法。</p><p>（二）推动区域协调发展促进流动均衡。建立健全城乡融合发展体制机制和政策体系，推进新型城镇化建设和乡村振兴战略实施，引导城乡各类要素双向流动、平等交换、合理配置。统筹区域协调发展，建立区域合作机制、区域互助机制、区际利益补偿机制，支持中西部、东北地区培育优势特色产业，促进区域间流动机会均衡。优化行政区划设置，以中心城市和城市群为主体构建大中小城市和小城镇协调发展格局，拓宽城市间流动空间。</p><p>（三）推进创新创业创造激发流动动力。加强基础学科建设，深化产教融合，加快高层次技术技能型人才培养，开展跨学科和前沿科学研究，推进高水平科技成果转化，厚植创新型国家建设根基。进一步规范行政程序、行政行为和自由裁量权，营造便捷高效、公平竞争、稳定透明的营商环境，压缩企业开办时间，发挥银行、小额贷款公司、创业投资、股权和债券等融资渠道作用，提高民营企业和中小微企业融资可获得性，促进各种所有制经济健康稳定发展。高质量建设一批创业培训（实训）基地、创业孵化基地和农村创新创业园，鼓励劳动者通过创业实现个人发展。</p></div><div class="page js-page"><p>三、畅通有序流动渠道，激发社会性流动活力</p><p>（四）以户籍制度和公共服务牵引区域流动。全面取消城区常住人口300万以下的城市落户限制，全面放宽城区常住人口300万至500万的大城市落户条件。完善城区常住人口500万以上的超大特大城市积分落户政策，精简积分项目，确保社会保险缴纳年限和居住年限分数占主要比例。推进基本公共服务均等化，常住人口享有与户籍人口同等的教育、就业创业、社会保险、医疗卫生、住房保障等基本公共服务。稳妥有序探索推进门诊费用异地直接结算，提升就医费用报销便利程度。进一步发挥城镇化促进劳动力和人才社会性流动的作用，全面落实支持农业转移人口市民化的财政政策，推动城镇建设用地增加规模与吸纳农业转移人口落户数量挂钩，推动中央预算内投资安排向吸纳农业转移人口落户数量较多的城镇倾斜。</p><p>（五）以用人制度改革促进单位流动。加大党政人才、企事业单位管理人才交流力度，进一步畅通企业、社会组织人员进入党政机关、国有企事业单位渠道。降低艰苦边远地区基层公务员招录门槛，合理设置基层事业单位招聘条件，对退役军人、村（社区）干部等可进行专项或单列计划招录招聘。完善并落实基本养老保险关系跨地区跨制度转移接续办法。</p><p>（六）以档案服务改革畅通职业转换。流动人员人事档案可存放在公共就业服务机构、公共人才服务机构等档案管理服务机构，存档人员身份不因档案管理服务机构的不同发生改变。与单位解除劳动关系的大中专毕业生，可凭与原单位解除劳动关系证明、新单位接收证明转递档案。加快档案管理服务信息化建设，推进档案信息全国联通，逐步实现档案转递线上申请、异地通办。研究制定各类民生档案服务促进劳动力和人才社会性流动的具体举措。</p><p>四、完善评价激励机制，拓展社会性流动空间</p><p>（七）拓展基层人员发展空间。完善艰苦边远地区津贴政策，落实高校毕业生到艰苦边远地区高定工资政策。加快推行县以下事业单位管理岗位职员等级晋升制度，优化基层和扶贫一线教育、科技、医疗、农技等事业单位中高级专业技术岗位设置比例。根据不同职业、不同岗位、不同层次人才特点和职责，坚持共通性与特殊性、水平业绩与发展潜力、定性与定量评价相结合，实行差异化评价。</p><p>（八）加大对基层一线人员奖励激励力度。创新基层人才激励机制，对长期在基层一线和艰苦边远地区工作的人才，加大爱岗敬业表现、实际工作业绩、工作年限等评价权重。完善新时代劳动模范和先进工作者评选办法，增加基层单位、一线岗位、技能人才评先选优比例。研究提高技术技能人才表彰规格和层级的具体标准和类型。贯彻落实促进科技成果转化法有关规定，研究制定科研人员获得的职务科技成果转化现金奖励计入当年本单位绩效工资总量、但不受总量限制且不纳入总量基数的具体操作办法。</p></div><div class="page js-page"><p>（九）拓宽技术技能人才上升通道。推进职业资格与职称、职业技能等级制度有效衔接，推动实现技能等级与管理、技术岗位序列相互比照，畅通新职业从业人员职业资格、职称、职业技能等级认定渠道。鼓励用人单位建立首席技师、特级技师等岗位，建立技能人才聘期制和积分晋级制度。支持用人单位打破学历、资历等限制，将工资分配、薪酬增长与岗位价值、技能素质、实绩贡献、创新成果等因素挂钩。</p><p>五、健全兜底保障机制，阻断贫困代际传递</p><p>（十）推进精准扶贫促进贫困群体向上流动。坚持因村因户因人精准施策，聚焦“三区三州”等深度贫困地区和特殊贫困群体，深入推进产业、就业、社会保险、健康、教育扶贫工作，确保如期打赢脱贫攻坚战。积极应对外部环境变化、市场波动、产业结构变化对脱贫地方和脱贫人口的冲击，及时跟进研究针对性扶持政策措施。研究制定收入水平略高于建档立卡贫困户的群体支持政策。</p><p>（十一）推进教育优先发展保障起点公平。推进城乡义务教育一体化发展，实现县域内校舍建设、师资配备、生均公用经费基准定额等标准统一。落实国家学生资助政策，保障家庭经济困难学生、残疾学生等受教育权利。健全以居住证为主要依据的随迁子女义务教育入学政策，确保居住证持有人在居住地依法享受义务教育。继续实施支援中西部地区招生协作计划、重点高校招收农村和贫困地区学生专项计划、职业教育东西协作行动计划及技能脱贫千校行动，在贫困县对口支援建设一批中等职业学校（含技工学校），增加农村地区、贫困地区、贫困家庭学生上大学的机会和接受优质高等教育的机会。</p><p>（十二）推进公平就业保障困难人员发展机会。建设统一开放、竞争有序的人力资源市场，保障城乡劳动者享有平等的就业权利，依法纠正身份、性别等就业歧视现象。强化公共就业服务，构建多元化供给体系、多渠道供给机制，逐步实现就业扶持政策常住人口全覆盖。加强就业援助，精准识别就业援助对象，制定个性化援助计划，实施优先扶持和重点帮助。对通过市场渠道难以实现就业的困难人员，可通过公益性岗位予以安置，确保零就业家庭动态“清零”。</p><p>（十三）强化社会救助提高困难群众流动能力。推进城乡低保统筹发展，健全低保标准动态调整机制，确保农村低保标准达到国家扶贫标准。全面落实特困人员救助供养制度，进一步加强和改进临时救助工作，切实保障困难群众基本生活。推进未成年人社会保护和农村留守儿童关爱保护工作，加强孤儿和事实无人抚养儿童基本生活保障工作，强化对困境儿童的生活、教育、安全等全方位保障服务。</p></div><div class="page js-page"><p>六、组织实施</p><p>（十四）加强组织领导。各地区各有关部门要充分认识促进劳动力和人才社会性流动的重要意义，紧扣人民群众现实需求，聚焦关键问题，形成工作合力，结合实际抓好各项政策措施的贯彻落实。</p><p>（十五）强化法治保障。健全促进劳动力和人才社会性流动领域法律法规，清理妨碍流动的法律法规和政策性文件。认真落实“谁执法谁普法”普法责任制，加强促进劳动力和人才社会性流动相关法律法规学习宣传，积极开展以案释法。加强行政执法和仲裁队伍建设，保障劳动力和人才合法流动权益。</p><p>（十六）营造良好氛围。开展多渠道宣传，培育和践行社会主义核心价值观，营造尊重劳动、尊重知识、尊重人才、尊重创造的浓厚氛围，形成“幸福都是奋斗出来的”舆论环境，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦集聚强大动力。</p>
             <div class="otitle_editor">
             <p class="otitle">(原标题：中共中央办公厅 国务院办公厅印发《关于促进劳动力和人才社会性流动体制机制改革的意见》)</p>

             <p class="editor">(责任编辑：周馨怡_NB12002)</p>
             </div>
             </div>
             </div>
             </div>
             * url : http://3g.163.com/news/19/1225/17/F18QHS050001899O.html
             * weburl : http://news.163.com/19/1225/17/F18QHS050001899O.html
             */

            private String title;
            private String time;
            private String src;
            private String category;
            private String pic;
            private String content;
            private String url;
            private String weburl;

            public String getTitle() {
                return title;
            }

            public void setTitle(String title) {
                this.title = title;
            }

            public String getTime() {
                return time;
            }

            public void setTime(String time) {
                this.time = time;
            }

            public String getSrc() {
                return src;
            }

            public void setSrc(String src) {
                this.src = src;
            }

            public String getCategory() {
                return category;
            }

            public void setCategory(String category) {
                this.category = category;
            }

            public String getPic() {
                return pic;
            }

            public void setPic(String pic) {
                this.pic = pic;
            }

            public String getContent() {
                return content;
            }

            public void setContent(String content) {
                this.content = content;
            }

            public String getUrl() {
                return url;
            }

            public void setUrl(String url) {
                this.url = url;
            }

            public String getWeburl() {
                return weburl;
            }

            public void setWeburl(String weburl) {
                this.weburl = weburl;
            }
        }
    }
}
